"AWAY_LOCK_LABEL" = "odemknout";
"AWAY_LOCK_LABEL_SHORT" = "odemknout";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "tísňové volání";
"AWAY_LOCK_BUDDY_LABEL" = "nastavit";
"AWAY_SMS_LABEL" = "zpráva";
"AWAY_MISSED_CALL_LABEL" = "volání";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Záznamník";
"VOICEMAIL_AVAILABLE" = "Záznamník k dispozici";
"AWAY_EMPTY_CALL" = "Není známo";
"AWAY_EMPTY_SMS" = "Není známo";
"AWAY_EMPTY_VM" = "Není známo";
"AWAY_CALENDAR_LABEL" = "Událost";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "zobrazit";
"DISMISS_ALERT" = "Zavřít";
"DONE" = "Hotovo";
"REPLY" = "Odpověď";
"REDIAL" = "Volit znovu";
"ACCEPT" = "Přijmout";
"SMS_READ" = "Přečíst";
"SMS_ALERT_TITLE" = "Textová zpráva";
"SLIDE_TO_ANSWER" = "odpovědět";
"POWER_DOWN_LINE_1" = "Chcete-li vypnout,";
"POWER_DOWN_LINE_2" = "přidržte tlačítko.";
"PIN_LOCKED_STRING" = "SIM karta je uzamčená. Chcete ji odemknout?";
"UNLOCK" = "Odemknout";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nová hlasová pošta";
"NEW_VOICEMAIL_BODY" = "Záznamník";
"NEW_VOICEMAIL_FROM" = "Nová hlasová pošta od %@";
"SLIDE_TO_LISTEN" = "poslouchat";
"LISTEN" = "Poslech";

"CALLING" = "volání…";
"CALLING_LABEL_FORMAT" = "vytáčení: %@…";

"SLIDE_TO_CALL_BACK" = "volat znovu";
"SLIDE_TO_CALL_BACK_SHORT" = "zavolat zpět";
"CALL_BACK" = "Znovu";
"CALL_FAILURE" = "Hovor selhal";
"CALL_WITH" = "Hovor (%@): %@";

"PIN_LOCKED_TITLE" = "Uzamčený SIM";
"ENTER_PIN_TITLE" = "Zadejte PIN";
"PIN_ATTEMPT_REMAINING" = "Zbývá 1 pokus";
"PIN_ATTEMPTS_REMAINING" = "Zbývající pokusy: %@";
"WAITING_RESPONSE_TITLE" = "Odemykání…";
"WAIT_FOR_UNLOCK" = "čekejte";
"PIN_UNLOCK_FAILED_TITLE" = "Nesprávný PIN";

"PUK_LOCKED_TITLE" = "Uzamčený PUK";
"ENTER_PUK_TITLE" = "Zadejte PUK";
"PUK_LOCKED_STRING" = "K SIM kartě nelze získat přístup. Zavolejte operátorovi a požádejte o kód PUK.";
"PUK_LOCKED_ENTER_PIN" = "Zadejte PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "vyberte nový PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Potvrdit nový PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "zadejte PIN znovu";
"PUK_UNLOCK_FAILED_TITLE" = "Nesprávný PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "předchozí kódy PIN se neshodovaly";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Chcete-li aktivovat iPhone, vložte platnou SIM kartu neuzamčenou kódem PIN.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Chcete-li aktivovat iPad, vložte platnou SIM kartu neuzamčenou kódem PIN.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK vyčerpán";
"PUK_HOPELESSLY_LOCKED_STRING" = "Všechny pokusy o odemčení SIM karty byly vyčerpány. Kontaktujte operátora.";

"MISSING_SIM_TITLE" = "Žádná SIM karta";
"LOCKED_SIM_TITLE" = "Nesprávný SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Zadejte kód";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Nesprávný kód";

"NETWORK_LOCKED_LABEL" = "síťová personalizace";
"OPERATOR_LOCKED_LABEL" = "personalizace operátora";
"OPERATOR_SS_LOCKED_LABEL" = "podmnožina personalizace operátora";
"CORPORATE_LOCKED_LABEL" = "firemní personalizace";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalizace poskytovatele služby";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Tento iPhone je lze použít pouze se schválenou SIM kartou.";

"NETWORK_LOCKED_SIM_STRING" = "Telefon je svázaný se specifickou SIM kartou.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefon je svázaný se SIM kartami přidělovanými specifickým operátorem.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefon je svázaný se specifickými SIM kartami přidělenými specifickým poskytovatelem sítě.";
"CORPORATE_LOCKED_SIM_STRING" = "Váš telefon je svázaný se specifickými firemními SIM kartami.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefon je svázaný se specifickými SIM kartami přidělenými specifickým poskytovatelem služby.";

"DURATION_PREAMBLE" = "Dotekem se vrátíte k hovoru";
"PLEASE_WAIT" = "Čekejte…";
"BAD_SIM_TITLE" = "Selhání SIM";
"BAD_SIM_STRING" = "SIM karta potřebuje výměnu. Kontaktujte poskytovatele služby.";
"CHARS_REMAINING" = "Zbývající znaky: %@";
"CHAR_REMAINING" = "Zbývající znaky: %@";
"UNKNOWN" = "Není známo";
"BLOCKED" = "Anonym";
"CANCEL" = "Zrušit";
"BACK" = "Zpět";
"SEND" = "Odeslat";
"YES" = "Ano";
"NO" = "Ne";
"NEW_TEXT_MESSAGE" = "Nová textová zpráva";

"VIEW" = "Zobrazit";
"CLOSE" = "Zavřít";
"POWER_DOWN_LOCK_LABEL" = "vypnout";
"POWER_DOWN_CANCEL" = "Zrušit";
"DIAL" = "Volat";
"NO_SERVICE" = "Žádná služba";
"SEARCHING" = "Hledání…";
"SOS_ONLY" = "Pouze SOS";
"NO_SIM" = "Chybí SIM";
"BAD_SIM" = "Neplatný SIM";
"LOCKED_SIM" = "Uzamčený SIM";
"MULTIPLE_CALLS" = "Více hovorů";
"CONFERENCE_CALL" = "Konference";

"Call Failure\n%@\n%@" = "Hovor selhal\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM karta neposkytnuta";
"Smart chip not allowed" = "SIM karta nepovolena";
"Call failed" = "Hovor selhal";
"Phone not allowed" = "Telefon nepovolen";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Volání pevně nastaveného čísla";
"FIXED_DIALING_LOCKED_SIM_STRING" = "V SIM kartě je aktivní volání pevně nastaveného čísla. Lze použít pouze tísňová volání.";

"TTY (No SIM)" = "TTY (žádný SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Použít TTY pro toto volání?";

"ENTER_PASSCODE" = "Zadejte kód";
"WRONG_PASSCODE" = "Chybný kód";
"TRY_AGAIN" = "zkuste to znovu";
"DEVICE_BLOCKED" = "%@ je uzamčený";
"EMERGENCY_CALL" = "Tísňové volání";
"EMERGENCY_CALL_TITLE" = "Tísňové\nvolání";
"CONNECT_TO_ITUNES" = "připojit k iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "zkuste znovu za 1 min";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "zkuste znovu za %@ min";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Zrušit";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Dřímat";

"LOW_BATT_TITLE" = "Slabá baterie";
"LOW_BATT_MSG_LEVEL" = "Zbývá %@ baterie";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatická Wi-Fi synchronizace s iTunes bude pokračovat po nabití.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatická WLAN synchronizace s iTunes bude pokračovat po nabití.";
"WIFI_SYNC_LOW_POWER" = "Wi-Fi synchronizace s iTunes bude pokračovat po nabití.";
"WLAN_SYNC_LOW_POWER" = "WLAN synchronizace s iTunes bude pokračovat po nabití.";
"SYNC_LOW_POWER" = "Synchronizace s iTunes bude pokračovat po nabití.";

"NETWORK_LOST" = "Síť ztracena";
"NETWORK_RESTRICTED" = "Uzavřená síť";
"SETTINGS" = "Nastavení";
"NETWORK_LOST_TEXT" = "Vybraná mobilní síť již není k dispozici. V Nastavení můžete vybrat jinou síť.";
"NETWORK_RESTRICTED_TEXT" = "Vybraná mobilní síť je uzavřená. V Nastavení můžete vybrat jinou síť.";
"NETWORK_LOST_LOCK_LABEL" = "vybrat";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "vybrat";

"CALL" = "Hovor";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "zastavit odpočet";
"COUNT_DOWN_TIME_REACHED" = "Odpočet skončil";

"LOW_DISK_SPACE_TITLE" = "Úložiště je téměř plné";
"LOW_DISK_SPACE_MESSAGE" = "Své úložiště můžete spravovat v nastavení.";
"LOW_DISK_SPACE_DISMISS" = "Hotovo";
"LOW_DISK_SPACE_SETTINGS" = "Nastavení";

"DEAD_RADIO_TITLE" = "Je nutná obnova";
"DEAD_RADIO_MESSAGE" = "iPhone nemůže iniciovat nebo přijímat hovory. Obnovte jej v iTunes.\nwww.apple.com/cz/support";

"DEVICE_INACTIVE" = "Aktivovat iPhone";
"ACTIVATION_REQUIRED" = "Požadována aktivace";
"PHONE_ACTIVATED" = "iPhone je aktivovaný";
"WAITING_FOR_ACTIVATION_TITLE" = "Čekání na aktivaci";
"WAITING_FOR_ACTIVATION_BODY" = "Tato operace může chvíli trvat.";
"ACTIVATION_FAILED_TITLE" = "iPhone není aktivovaný";
"ACTIVATION_FAILED_BODY" = "Pokud se tyto potíže budou vyskytovat i nadále, kontaktujte svého operátora.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Pokud se tyto potíže budou vyskytovat i nadále, kontaktujte svého operátora na čísle %@ z jiného telefonu.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorovat";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Zkuste znovu";
"MISMATCHED_SIM_TITLE" = "Zjištěna jiná SIM karta";
"MISMATCHED_SIM_BODY" = "Připojte se k iTunes";
"REGISTRATION_FAILED_TITLE" = "Výstraha aktivace";
"REGISTRATION_FAILED_BODY" = "Není signál. Pro dokončení aktivace je požadován signál.";

"CALL_FORWARDING_ACTIVE" = "Přesměrování hovorů zapnuto";
"OUTGOING_CALL_FORWARDED" = "Odchozí hovor přesměrován";
"INCOMING_CALL_FORWARDED" = "Příchozí hovor přesměrován";

"AIRPLANE_DATA_PROMPT" = "Chcete-li načíst data, vypněte Letový režim nebo použijte Wi-Fi.";
"AIRPLANE_DATA_PROMPT_WLAN" = "Chcete-li načíst data, vypněte Letový režim nebo použijte WLAN.";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Chcete-li používat datové služby, vypněte letový režim.";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Nastavení";
"AIRPLANE_CELL_PROMPT" = "Chcete-li načíst data, je třeba vypnout letový režim.";
"AIRPLANE_CELL_PROMPT_SMS" = "Chcete-li odesílat nebo přijímat zprávy, musíte vypnout letový režim.";

"IN_CALL_LAUNCH_ALERT" = "Během tohoto volání není mobilní datové připojení k dispozici.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Zadání PIN uspělo";
"PUK_ENTRY_SUCCESS" = "Zadání PUK uspělo";

"SLIDE_TO_CANCEL" = "zrušit";

"RESTORE_IN_PROGRESS" = "Probíhá obnova";
"RESTORE_COMPLETE" = "Obnova dokončena";
"RESTORE_FAILED" = "Obnova selhala";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Restartovat";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Při obnově se vyskytly potíže. Restartujte %@ a zkuste to znovu.";

"RESET_IN_PROGRESS" = "Obnovuje se %@";
"RESET_COMPLETE" = "Obnoven výchozí stav";

"NO_NAME" = "Není známo";

"HEADSET_VOLUME" = "souprava";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "zvonění";
"SOUND_EFFECTS_VOLUME" = "zvukové efekty";
"VOLUME" = "hlasitost";
"HEADPHONES" = "sluchátka";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Rušení kompasu";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Vzdalte se od zdrojů rušení nebo\nrekalibrujte iPhone máváním\npo dráze ve tvaru 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Vzdalte se od zdrojů rušení nebo\nrekalibrujte iPod máváním\npo dráze ve tvaru 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Vzdalte se od zdrojů rušení nebo\nrekalibrujte iPad máváním\npo dráze ve tvaru 8.";

"EDGE_FAILURE" = "Nelze aktivovat mobilní datovou síť";
"EDGE_FAILURE_SETTINGS" = "Nastavení";  
"EDGE_ROAMING_FAILURE_TITLE" = "Datový roaming je vypnutý";
"EDGE_ROAMING_FAILURE_BODY" = "Použijte Wi-Fi nebo zapněte datový roaming v Nastavení > Obecné > Síť. Mohou být účtovány dodatečné poplatky.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Použijte WLAN nebo zapněte datový roaming v Nastavení > Obecné > Síť. Mohou být účtovány dodatečné poplatky.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Zapněte datový roaming v Nastavení > Obecné > Síť. Mohou být účtovány dodatečné poplatky.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Použijte Wi-Fi nebo zapněte datový roaming v Nastavení > Mobilní data. Mohou být účtovány dodatečné poplatky.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Použijte WLAN nebo zapněte datový roaming v Nastavení > Mobilní data. Mohou být účtovány dodatečné poplatky.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Zapněte datový roaming v Nastavení > Mobilní data. Mohou být účtovány dodatečné poplatky.";
"EDGE_OFF_FAILURE_TITLE" = "Mobilní data jsou vypnutá";
"EDGE_OFF_FAILURE_BODY" = "Chcete-li načíst data, zapněte mobilní data nebo použijte Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Chcete-li načíst data, zapněte mobilní data nebo použijte WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Chcete-li načíst data, zapněte mobilní data.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Chcete-li načíst data, zapněte mobilní data nebo použijte Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Chcete-li načíst data, zapněte mobilní data nebo použijte WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Chcete-li načíst data, zapněte mobilní data.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Neplatné MS";
"kGprsIllegalMe" = "Neplatné ME";
"kGprsServicesNotAllowed" = "Služby GPRS nepovoleny";
"kGprsPlmnNotAllowed" = "PLMN nepovoleno";
"kGprsLocationAreaNotAllowed" = "Oblast nepovolena";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming není v této oblasti povolen";
"kGprsServiceOptionNotSupported" = "Volba služby není podporována";
"kGprsServiceOptionNotSubscribed" = "Nejste uživatel mobilní datové sítě";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Mobilní datová síť je dočasně nedostupná";
"kGprsPdpAuthenticationFailure" = "Chyba ověření totožnosti PDP";
"kGprsInvalidMobileClass" = "Neplatná mobilní třída";

"IPOD" = "iPod";
"MUSIC" = "Hudba";

"SETTING_LANGUAGE" = "Nastavování jazyka…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Výpůjční doba položky „%@“ vypršela";
"WARNING_DAYS_FORMAT" = "Máte %@ dnů na zhlédnutí filmu „%@“. Poté bude film smazán.";
"WARNING_DAY_FORMAT" = "Máte %@ den na zhlédnutí filmu „%@“. Poté bude film smazán.";
"WARNING_HOURS_FORMAT" = "Máte %@ hod na zhlédnutí filmu „%@“. Poté bude film smazán.";
"WARNING_HOUR_FORMAT" = "Máte %@ hod na zhlédnutí filmu „%@“. Poté bude film smazán.";
"WARNING_MINUTES_FORMAT" = "Máte %@ min na zhlédnutí filmu „%@“. Poté bude film smazán.";
"WARNING_MINUTE_FORMAT" = "Máte %@ min na zhlédnutí filmu „%@“. Poté bude film smazán.";

"NEWSSTAND_ICON_TITLE" = "Kiosek";
"NEWSSTAND_FOLDER_TITLE" = "Kiosek";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Obchod";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nové";

"DELETE_ICON_TITLE" = "Smazat ikonu";
"DELETE_ICON_BODY" = "Určitě chcete smazat záložku „%@“?";
"DELETE_ICON_CONFIRM" = "Smazat";
"DELETE_ICON_CANCEL" = "Zrušit";

"DELETE_WIDGET_TITLE" = "Smazat: „%@“";
"DELETE_WIDGET_BODY" = "Určitě chcete smazat ikonu „%@“?";
"DELETE_WIDGET_CONFIRM" = "Smazat";
"DELETE_WIDGET_CANCEL" = "Zrušit";

"UNINSTALL_ICON_TITLE" = "Smazat: „%@“";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Smazat: „%@“";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Čekající aktualizace dokumentů";
"UNINSTALL_ICON_BODY" = "Smazáním položky „%@“ budou též odstraněna všechna její data.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Smazáním položky „%@“ bude též odstraněna položka %@ a všechna její data.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Pokud aplikaci „%@“ smažete, ze zařízení %@ budou též smazána všechna její data. Dokumenty a data na iClodu smazány nebudou a můžete je spravovat v Nastavení.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Některé dokumenty na iCloudu čekají na aktualizaci. Pokud „%@“ smažete, tyto aktualizace budou ztraceny.";
"UNINSTALL_ICON_CONFIRM" = "Smazat";
"UNINSTALL_ICON_CANCEL" = "Zrušit";

"RATINGS_ICON_TITLE" = "Před smazáním položky „%@“ zadejte její hodnocení.";
"RATINGS_ICON_BODY" = "Klepnutím na hvězdičku zadejte hodnocení.";
"RATINGS_ICON_SKIP" = "Ne děkuji";
"RATINGS_ICON_RATE" = "Hodnotit";

"GAMECENTER_DELETE_STATS_TITLE" = "Odstranit položku „%@“ ze služby Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Z žebříčků hry „%@“ budou smazány vaše statistiky.";
"GAMECENTER_DELETE_STATS_DELETE" = "Odstranit";
"GAMECENTER_DELETE_STATS_CANCEL" = "Ponechat";

"REORDER_INFO_TEXT" = "Klepnutím a přidržením na ikoně aktivujete režim změny uspořádání. Klepnutím na tlačítko nabídky jej ukončíte.";
"REORDER_INFO_TITLE" = "Úprava plochy";
"REORDER_INFO_BODY" = "Chcete-li uspořádat ikony, dotkněte se některé ikony a přidržte ji, dokud se nezačne třást. Poté ji odtáhněte na nové místo.\nChcete-li vytvořit další plochu, odtáhněte ikonu úplně doprava.\nPo dokončení stiskněte tlačítko plochy.";

"CARRIER_DEBUGGING_TITLE" = "Nastaveno pro diagnostiku";
"CARRIER_DEBUGGING_BODY" = "Zařízení je nastaveno na odesílání diagnostických údajů společnosti Apple.\nVe zprávách odeslaných společnosti Apple se objeví všechny informace o využití, včetně vašich osobních údajů. Pokud testujete vývojovou verzi softwaru, očekává se od vás, že tato data odešlete.\nPokud z pracovních důvodů potřebujete tuto funkci vypnout, požádejte svého zaměstnavatele o další pokyny.";

"UNHANDLED_URL_TITLE" = "Nepodporované URL";
"UNHANDLED_URL_BODY" = "Toto URL nebylo načteno:\n%@";

"RESTRICTED_URL_TITLE" = "Omezené URL";
"RESTRICTED_URL_BODY" = "Toto URL nebylo načteno:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Zavolat";
"CALL_PERMISSION_ALERT_CANCEL" = "Zrušit";

"DOWNLOADING_ICON_LABEL" = "Načítání…";
"INSTALLING_ICON_LABEL" = "Instalace…";
"PAUSED_ICON_LABEL" = "Pozastaveno";
"RESTRICTED_ICON_LABEL" = "Omezeno";
"WAITING_ICON_LABEL" = "Čekání…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Informace o stahování nelze načíst. Připojte se k iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Stahování dokončena";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Některá stahování byla dokončena v iTunes ve vašem počítači.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Zavřít";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Stahování dokončena";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Všechna stahování byla dokončena v iTunes ve vašem počítači.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Zavřít";

"ENTER_CURRENT_PASSCODE" = "Chcete-li změnit kód, nejprve zadejte aktuální kód.";
"ENTER_NEW_PASSCODE" = "Nový kód";
"CONFIRM_NEW_PASSCODE" = "Zadejte nový kód znovu";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Nové kódy se neshodují. %@";

"PASSCODE_ALERT_EMERGENCY" = "Tísňové";
"PASSCODE_ALERT_CANCEL" = "Zrušit";
"PASSCODE_ALERT_NEXT" = "Pokračovat";
"PASSCODE_ALERT_DONE" = "Uložit";
"PASSCODE_ALERT_TITLE" = "Požadavek kódu";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Nesprávný kód. Zadejte aktuální kód.";

"NON_COMPLIANT_PASSCODE_LATER" = "Později";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Pokračovat";
"PASSCODE_REMINDER_CANCEL" = "Teď ne";
"PASSCODE_REMINDER_CONTINUE" = "Pokračovat";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone se vypnul pro nadměrné zahřátí.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad se vypnul pro nadměrné zahřátí.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod se vypnul pro nadměrné zahřátí.";

"IPHONE_TOO_HOT" = "Teplota";

"FIREWIRE_ALERT_STRING" = "Nabíjení přes toto příslušenství není podporováno";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone potřebuje před\npoužitím vychladnout.";
"THERMAL_ALERT_STRING_IPAD" = "iPad potřebuje před\npoužitím vychladnout.";
"THERMAL_ALERT_STRING_IPOD" = "iPod potřebuje před\npoužitím vychladnout.";

"APP_PROFILE_EXPIRED_BODY" = "Aplikaci „%@“ nelze otevřít, protože platnost zřizovacího profilu vypršela.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Určitě chcete otevřít aplikaci „%@“ od vývojáře „%@“?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Pokračovat";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Konec";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "Nové zprávy: %@";
"AWAY_MASKED_SMSES_LABEL" = "Textové zprávy";
"AWAY_MASKED_SMS_LABEL" = "Textová zpráva";

"SIMULATOR_CARRIER_STRING" = "Operátor";

"PRINT_CENTER_TITLE" = "Tisk";

"SEARCH_BAR_PLACEHOLDER" = "Prohledat %@";
"NO_SEARCH_RESULTS" = "Žádné výsledky";
"EMPTY_SEARCH_RESULT" = "(bez názvu)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Hledat v Internetu";
"SEARCH_WIKIPEDIA" = "Hledat ve Wikipedii";
"SEARCH_TOP_HIT" = "Nejčastější";

"ALL_DAY"   = "Celý den";
"YESTERDAY" = "Včera";
"TODAY" = "Dnes";
"TOMORROW" = "Zítra";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Chcete-li používat Oznámení (Push), připojte se k iTunes.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Oznámení (%@) mohou být upozornění, zvuky a odznaky na ikonách.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "„%@“ vám chce posílat Oznámení (Push).";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Oznámení mohou být upozornění, zvuky a odznaky na ikonách. Můžete je konfigurovat v Nastavení.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "„%@“ vám chce posílat nová vydání a oznámení push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "„%@“ vám chce posílat nová vydání";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Při aktivním připojení k Wi-Fi budou nová vydání stahována automaticky. Tuto funkci můžete nakonfigurovat v Nastavení.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Zakázat";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Má-li „%@“ přijímat zvuk, upozornění a odznaky, je třeba zapnout Oznámení Push.";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Zrušit";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Nastavení";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "vzdálená oznámení nejsou v simulátoru podporována";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "žádný platný řetězec oprávnění (%@) pro aplikaci";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "„%@“ žádá o povolení běžet v pozadí.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Provozování aplikace %@ v pozadí lze upravit v Nastavení.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Zakázat";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ nabito"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Osobní hotspot: 1 připojení";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Osobní hotspot: %@ připojení";

"CLASS_0_ALERT_MESSAGE_FROM" = "Zpráva (%@):";

"APPLICATION_SWITCHER_TITLE" = "Aplikace";
"APPLICATION_SWITCHER_CANCEL" = "Zrušit";
"APPLICATION_SWITCHER_QUITAPP" = "Konec";

"DATA_PLAN_LATER" = "Později";
"DATA_PLAN_NOW" = "Nyní";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobilní datový účet";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Nemáte žádné datové služby. Chcete nastavit nový účet? Můžete to provést i později v Nastavení.";

"DATA_PLAN_DISABLE_TITLE" = "Mobilní data";
"DATA_PLAN_DISABLE_BODY" = "Pokud nechcete být dotazováni na mobilní datové tarify, můžete vypnout Mobilní data v Nastavení.";

"DATA_PLAN_ADD_TITLE" = "Využití datových služeb";
"DATA_PLAN_ADD_LOW_BODY" = "Ve vašich datových službách zbývá pouze %@. Chcete je nyní doplnit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Vaše datové služby vyprší za %@ dnů. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Vaše datové služby vyprší přibližně za jeden den. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Vaše datové služby vyprší za méně než %@ dnů. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Vaše datové služby vyprší přibližně za %@ hod. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Vaše datové služby vyprší přibližně za hodinu. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Vaše datové služby vyprší přibližně za %@ min. Chcete je nyní rozšířit? Můžete to provést i později v Nastavení.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Vaše aktuální datové služby jsou vyčerpány. Chcete je nyní doplnit? Můžete to provést i později v Nastavení.";

"DATA_PLAN_ACTIVATED_TITLE" = "Datové služby aktivovány";
"DATA_PLAN_ACTIVATED_FORMAT" = "Mobilní datové služby %@ byly úspěšně aktivovány.";

"DATA_PLAN_UPDATED_TITLE" = "Datové služby aktualizovány";
"DATA_PLAN_UPDATED_FORMAT" = "Mobilní datové služby %@ byly úspěšně aktualizovány.";

"DATA_PLAN_FAILED_TITLE" = "Aktivace datových služeb selhala";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Mobilní datové služby %@ nebyly aktivovány.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Mobilní datové služby %@ nebyly aktualizovány.";

"DATA_PLAN_FAILED_TRY_LATER" = "Zrušit";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Zkuste znovu";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientace na výšku uzamčena";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientace na výšku odemčena";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientace na šířku uzamčena";
"ORIENTATION_LOCK_UNLOCKED" = "Orientace odemčena";

"MUTE_ON" = "Zvuk vypnutý";
"MUTE_OFF" = "Zvuk zapnutý";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Aktualizace iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Stáhnout bezplatnou aktualizaci z App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Stáhnout";
"IBOOKS_UNSUPPORTED_CANCEL" = "Zrušit";

"BULLETIN_LIST_DONE" = "Hotovo";
"BULLETIN_LIST_CLEAR" = "Smazat";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Žádná nová oznámení";

"SYNCING_ICON_LABEL" = "Synchronizace…";
"CLEANING_ICON_LABEL" = "Uklízení…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Aktualizace softwaru";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ je nyní k dispozici.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "Je k dispozici %@ pro váš iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "Je k dispozici %@ pro váš iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "Je k dispozici %@ pro váš iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Zavřít";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Podrobnosti";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Aktualizace softwaru";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "Položka %@ bude za %@ s nainstalována. Vaše zařízení bude po instalaci restartováno.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "Položka %@ bude za %@ s nainstalována. Vaše zařízení bude po instalaci restartováno.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "Položka %@ bude za %@ s nainstalována. Váš iPhone bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "Položka %@ bude za %@ s nainstalována. Váš iPhone bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "Položka %@ bude za %@ s nainstalována. Váš iPad bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "Položka %@ bude za %@ s nainstalována. Váš iPad bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "Položka %@ bude za %@ s nainstalována. Váš iPod bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "Položka %@ bude za %@ s nainstalována. Váš iPod bude po instalaci restartován.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Později";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instalovat";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "čekat";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "čekejte";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Aktualizace softwaru selhala";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Při stahování softwaru %@ se vyskytla chyba.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Zavřít";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Nastavení";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Aktualizaci nelze stáhnout";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Pro stažení softwaru %@ není dostatek místa. Své úložiště můžete spravovat v Nastavení.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Zavřít";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Nastavení";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Aktualizace softwaru není k dispozici";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Aktualizace softwaru není k dispozici. Zkuste to znovu později.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Aktualizaci nelze nainstalovat";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Při instalaci položky %@ se vyskytla chyba.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Aktualizace softwaru vyžaduje minimálně z %@ nabitou baterii nebo připojení ke zdroji napájení.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Aktualizace softwaru vyžaduje minimálně %@ volného úložiště.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Aktualizace softwaru vyžaduje připojení k síti.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Zavřít";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Nastavení";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Ověřování aktualizace...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Aktualizaci nelze ověřit";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Položku %@ nelze ověřit, protože nejste připojeni k Internetu.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Zavřít";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Zkusit znovu";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Noviny a časopisy si můžete stáhnout z App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "za %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "za %@ min";
"RELATIVE_DATE_FUTURE_HOUR" = "za %@ hod";
"RELATIVE_DATE_NOW"         = "nyní";
"RELATIVE_DATE_PAST_SEC"    = "před %@ s";
"RELATIVE_DATE_PAST_MIN"    = "před %@ min";
"RELATIVE_DATE_PAST_HOUR"   = "před %@ hod";
"RELATIVE_DATE_PAST_DAY"    = "Před %@ dny";
